{
    "0": [
        {
            "Nom": "Risotto aux cèpes",
            "Ingredients": "Bouillon de légumes. 500 gr de riz pour risotto. Cèpes frais à couper en dés. 1/2 oignon. Persil. 50 gr beurre. 25 cl crème fraîche liquide. 1 verre de vin blanc. Parmesan. ",
            "Preparation": "ÉTAPE 1. Hachez la moitié de l'oignon et (séparement) le persil. ÉTAPE 2. Faites bouillir le cube de bouillon de légumes (peut être fait avec du bouillon de volaille ou autre si vous n'êtes pas végétarien) dans 1 litre d'eau et laisser frémir pendant toute la préparation. ÉTAPE 3. Faites revenir les oignons dans l'autre casserole, dans 25gr de beurre. ÉTAPE 4. Versez le riz dans les oignons et mélangez bien (baissez à feu moyen). ÉTAPE 5. Versez immédiatement un verre de vin blanc (vin sec, idéalement) dans le riz et une première quantité de bouillon (environ 1/5 ème du volume total du bouillon). ÉTAPE 6. Répétez l'opération avec le bouillon à chaque fois que le riz a presque tout absorbé sans oublier de rester près de votre casserole pour bien remuer très régulièrement. ÉTAPE 7. Quand il ne reste plus qu'un peu de bouillon, faites chauffer une poêle avec le reste de beurre (25g) et mettez-y le persil haché (1 bonne cuillère à soupe), ajoutez les cèpes, faites revenir environ 5 minutes puis enfin la crème fraîche. ÉTAPE 8. N'oubliez pas de continuer à remuer votre riz et finissez d'intégrer le bouillon. ÉTAPE 9. Quand le bouillon est absorbé (au bout d'environ 25 à 30 minutes), vous pouvez maintenant versez les cèpes, la crème et le persil sur le riz, tout en continuant à bien mélanger. ÉTAPE 10. Préparez la quantité de parmesan souhaitée (en poudre ou en copeaux) et saupoudrez le riz, toujours en mélangeant. ÉTAPE 11. C'est prêt. Le risotto doit être crémeux, vous pouvez rajouter du parmesan et du poivre comme vous le souhaitez (le sel n'est pas forcèment nécessaire).",
            "TempsTotal": 60,
            "Difficulte": "Moyen",
            "NombreDePersonnes": 4
        },
        {
            "Nom": "Sauce aux cèpes",
            "Ingredients": "Sel. 10 cl de vin blanc. 3 échalotes émincées. 100 gr de cèpes. 2 cuillères à soupe de fond de veau dilué dans 5 cl d'eau. 1 noisette de beurre et/ou d'huile de votre choix. 1 pot de crème fraîche.",
            "Preparation": "ÉTAPE 1. Si vous utilisez des cèpes séchés, faites-les tremper 15 minutes dans l'eau puis égouttez-les. ÉTAPE 2. Faites revenir les échalotes émincées à feu doux dans l'huile et le beurre pendant 2 minutes. ÉTAPE 3. Déglacez avec un peu de vin blanc avant d'ajouter les cèpes. ÉTAPE 4. Couvrez et laissez mijoter à feu doux durant 20 minutes en remuant souvent. ÉTAPE 5. Versez le fond de veau, remuez puis ajoutez le reste de vin blanc et la crème. ÉTAPE 6. Laissez mijoter 15 minutes voir plus jusqu'à ce que la crème soit épaissie. ÉTAPE 7. Salez et dégustez avec de la viande rouge ou des pâtes.",
            "TempsTotal": 60,
            "Difficulte": "Facile",
            "NombreDePersonnes": 4
        },
        {
            "Nom": "Velouté de cèpes",
            "Ingredients": "300 gr de Cèpes. 2 Échalotes. 30 gr de Beurre. 1 cuillère à soupe de Maïzena. 1 cuillère à soupe de Madère. 75 cl de Bouillon de poule. 2 Jaunes d'oeuf battus. De la ciboulette.",
            "Preparation": "ÉTAPE 1. Nettoyer puis émincez 300 gr de cèpes. ÉTAPE 2. Hachez-les, faites-les revenir avec 2 échalotes dans 30gr de beurre. ÉTAPE 3. Saupoudrer avec 1 cuillère à soupe de maïzena. ÉTAPE 4. Faites cuire 1 min, mouiller avec 1 cuillères à soupe de Madère et 75 cl de bouillon de poule, laissez mijoter 15 min, mixez, puis ajoutez 25 cl de crème fraîche, salez et poivrez. ÉTAPE 5. Portez à ébullition, laissez frémir 5 min puis ajoutez 2 jaunes d'oeufs. ÉTAPE 6. Servir chaud.",
            "TempsTotal": 45,
            "Difficulte": "Facile",
            "NombreDePersonnes": 4
        },
        {
            "Nom": "Fricassée de champignons flambés",
            "Ingredients": "800 gr de champignons : (girolles, champignons de Paris, lentins de chêne, cèpes). 1 cuillère à soupe d'huile d'olive. 40 gr de beurre. 1/2 cuillère à café de poivre du Sétchouan. 3 cl de rhum brun. Sel et poivre gris",
            "Preparation": "ÉTAPE 1. Nettoyez les champignons : Lavez-les dans une passoire sans les faire tremper. Égouttez-les, émincez-les. ÉTAPE 2. Mettez-les dans une sauteuse, salez un peu, laissez suer 5 min sur feu moyen à couvert, versez le contenu de la sauteuse dans une passoire pour égoutter les champignons de leur eau. ÉTAPE 3. Chauffez le beurre et l'huile dans la sauteuse, jetez-y les champignons, laissez-les dorer 5 min sur feu vif sans cesser de remuer, salez encore un peu, ajoutez les deux poivres, flambez au rhum. ÉTAPE 4. Mélangez et servez.",
            "TempsTotal": 25,
            "Difficulte": "Très Facile",
            "NombreDePersonnes": 4
        },
        {
            "Nom": "Pâtes aux boulettes & sauce champignons",
            "Ingredients": "700 gr haché mélangé. 1 botte de ciboulette. 1 paquet de pâtes. 250 gr de champignons sauvage comme les cèpes ou les girolles. 50 gr beurre. 50 gr farine. 50 cl de bouillon de poule et de jus de citron. 10 cl de crème. 1 échalote émincée finement.",
            "Preparation": "ÉTAPE 1. Préchauffez le four à 200°C. ÉTAPE 2. Émincez finement la ciboulette, mélangez ¾ de ciboulette émincée au hachis, assaisonnez de poivre noir moulu et de sel marin, mouillez vos mains et formez 8 boulettes. ÉTAPE 3. Faites-les cuire et dorer au four préchauffé. ÉTAPE 4. Brossez soigneusement les champignons, coupez-les en lamelles, faites-les revenir avec l’échalote émincée dans du beurre sans les laisser colorer, saupoudrez de farine et ajoutez le bouillon petit à petit jusqu’à obtention d’une sauce lisse, assaisonnez de jus de citron, poivre moulu et sel marin, mélangez-y la crème. ÉTAPE 5. Faites cuire les pâtes al dente dans de l’eau légèrement salée, laissez-les égoutter. ÉTAPE 6. Répartissez les pâtes sur les assiettes préchauffées, déposez les boulettes pardessus, nappez de sauce aux champignons. ÉTAPE 7. Garnissez avec le restant de la ciboulette et servez.",
            "TempsTotal": 60,
            "Difficulte": "Facile",
            "NombreDePersonnes": 4
        },
        {
            "Nom": "Poulet aux champignons et à la sauce romarin",
            "Ingredients": "4 blancs de poulet. 1 oignon. 200 gr de champignons sauvages comme les girolles ou les cèpes. 1 brin de romarin. 10 cl de marsala. 3 cuillères à soupe d'huile d'olive. Sel et poivre.",
            "Preparation": "ÉTAPE 1. Salez et poivrez les blancs de poulet sur toutes les faces. ÉTAPE 2. Dans un wok, faites dorer les filets sur toutes les faces dans l’huile d’olive, laissez cuire à couvert pendant 5 minutes. ÉTAPE 3. Pendant ce temps, pelez et coupez l’oignon en lamelles. ÉTAPE 4. Ajoutez au poulet le mélange de champignons, l’oignon et le brin de romarin, puis déglacez au marsala, laissez réduire à feu doux pendant encore 10 minutes. ÉTAPE 5. Notre astuce : Servez le poulet avec des pommes de terre bouillies et du brocoli.",
            "TempsTotal": 25,
            "Difficulte": "Facile",
            "NombreDePersonnes": 4
        },
        {
            "Nom": "Champignons aux deux chèvres gratinés",
            "Ingredients": "8 gros champignons au choix. 2 fromages de chèvre : 1 bûche et 1 frais (type chavroux). 10 cl de crème fraîche. Muscade en poudre ou ciboulette. Gruyère râpé (facultatif). Huile d'olive (pour le plat). Sel et poivre.",
            "Preparation": "ÉTAPE 1. Préchauffez le four th.6 (180°C). ÉTAPE 2. Nettoyez les champignons et émincez-les grossièrement, coupez la bûche de chèvre en dés. ÉTAPE 3. Dans un bol, mélangez le chèvre frais et la crème fraîche, écrasez le tout à la fourchette, ajoutez le sel, poivre et muscade ou ciboulette, puis les dés de bûche. ÉTAPE 4. Déposez les champignons au fond d'un plat à gratin ou de mini cocottes, et recouvrez de ce mélange. ÉTAPE 5. Parsemez d'un peu de gruyère râpé (facultatif). ÉTAPE 6. Enfournez pendant 20 min.",
            "TempsTotal": 30,
            "Difficulte": "Facile",
            "NombreDePersonnes": 4
        },
        {
            "Nom": "Oeufs cocotte aux champignons",
            "Ingredients": "150 gr de champignons des bois (girolles, pleurotes, etc). 1 échalote. 1 boite de persil. 4 gros oeufs. 30 gr de beurre. 25 cl de crème fraîche. Sel et poivre.",
            "Preparation": "ÉTAPE 1. Nettoyez les champignons, pelez et émincez l’échalote, lavez, séchez et ciselez le persil (réservez quelques brins pour le décor). ÉTAPE 2. Faites fondre le beurre dans une poêle et faites-y revenir l’échalote et les champignons pendant 10 minutes, ajoutez le persil, salez et poivrez. ÉTAPE 3. Préchauffez le four à 180 °C (th.6), répartissez les champignons dans les minicocottes et versez la crème fraîche, salez et poivrez. ÉTAPE 4. Cassez les œufs par-dessus et couvrez, enfournez pour 10 à 12 minutes. ÉTAPE 5. Consommez bien chaud !",
            "TempsTotal": 30,
            "Difficulte": "Facile",
            "NombreDePersonnes": 4
        },
        {
            "Nom": "Quiche au tofu et aux champignons (recette minceur)",
            "Ingredients": "1 rouleau de pate brisée. 200 gr de tofu. 500 gr de mélange de champignons sauvage comme les cèpes ou les girolles. 1 branche de tomate cerise. 3 oeufs. 20 cl de crème fleurette. Sel et poivre.",
            "Preparation": "ÉTAPE 1. Nettoyez les champignons et taillez-les plus gros en lamelles, mettez-les dans une sauteuse et chauffez à couvert jusqu’à ce qu’ils rendent leur eau de végétation, égouttez-les. ÉTAPE 2. Coupez le tofu en dés, lavez et séchez les tomates cerises, préchauffez le four à th.7 ‑ 210 °C. ÉTAPE 3. Étalez la pâte, piquez-la à la fourchette et garnissez-en un moule tapissé de papier sulfurisé. ÉTAPE 4. Répartissez les champignons, les dés de tofu et les tomates cerise sur le fond de tarte. ÉTAPE 5. Battez les œufs dans un saladier avec la crème fleurette, salez et poivrez, versez le mélange sur la garniture de légumes et de tofu. ÉTAPE 6. Enfournez pour 30 minutes sur la grille posée au bas du four, servez chaud.",
            "TempsTotal": 60,
            "Difficulte": "Facile",
            "NombreDePersonnes": 4
        },
        {
            "Nom": "Salade de girolles",
            "Ingredients": "800 gr de Girolles. 12 fines tranches Coppa. 2 échalotes. 40 gr de Beurre. 2 cuillères à soupe de Persil plat ciselé. 2 cuillères à soupe de Vinaigre de vin. 2 cuillères à soupe d'Huile d’arachide. 1 cuillère à soupe d'Huile de noix. 3 poignées de Pousses d’épinards. Sel et poivre.",
            "Preparation": "ÉTAPE 1. Nettoyez les girolles, brossez-les sous l’eau courante, gardez les petites entières et coupez les plus grosses, epongez-les avec du papier absorbant. ÉTAPE 2. Faites chauffer le beurre dans une poêle, faites sauter les girolles 5 min, salez, poivrez, ajoutez les échalotes pelées et émincées, le persil ciselé et prolongez la cuisson 2 min. ÉTAPE 3. Laissez refroidir et mettez le tout dans un saladier. ÉTAPE 4. Dans la même poêle essuyée, faites dorer à sec et sur feu vif les tranches de coppa 1 min sur chaque face. ÉTAPE 5. Mélangez le vinaigre de vin, les huiles, sel et poivre. ÉTAPE 6. Assaisonnez les girolles avec cette vinaigrette. ÉTAPE 7. Sur un plat, disposez les pousses d’épinards, ajoutez les girolles assaisonnées et les tranches de coppa. ÉTAPE 8. Servez décoré de persil plat.",
            "TempsTotal": 25,
            "Difficulte": "Facile",
            "NombreDePersonnes": 4
        },
        {
            "Nom": "Noisettes de saumon aux champignons",
            "Ingredients": "4 darnes de saumon sans peau ni arêtes. 670 gr de girolles. 60 gr de beurre. 1 et 1/2 cuillerées à soupe d`huile parfumée à la truffe. Du sel et du poivre.",
            "Preparation": "ÉTAPE 1. Nettoyez les girolles. Faites fondre dans une sauteuse 50 gr de beurre avec l`huile, ajoutez les champignons et faites-les cuire sur feu doux pendant 20 minutes, en remuant jusqu`à absorption complète du jus. Salez et poivrez. ÉTAPE 2. Faites fondre le reste de beurre dans une poêle, après 10 minutes de cuisson des girolles, et saisissez les darnes de saumon pendant 10 minutes en les retournant à mi-cuisson, salez et poivrez. ÉTAPE 3. Répartissez les darnes et les girolles dans 6 assiettes. Servez aussitôt.",
            "TempsTotal": 40,
            "Difficulte": "Facile",
            "NombreDePersonnes": 6
        },
        {
            "Nom": "Quiche poireau champignons",
            "Ingredients": "1 pâte brisée. 15 ml huile d’olive. 3 poireaux. 500 gr champignons de Paris. 4 œufs. 25 cl lait végétal. 2 càs Thym. 100 gr emmental râpé.",
            "Preparation": "ÉTAPE 1. Préchauffer le four à 220°C. ÉTAPE 2. Pendant ce temps, faire chauffer l'huile d'olive dans une poêle. ÉTAPE 3. Ajouter les poireaux 5 minutes, ajouter les champignon, cuire 5 minutes de plus. ÉTAPE 4. Dans un bol, fouetter ensemble les œufs, le lait, la moitié de l'emmental et le thym. ÉTAPE 5. Étaler les légumes sur la pâte, ajouter le matériel, saupoudrer du reste d'emmental et cuire 25 minutes.",
            "TempsTotal": 40,
            "Difficulte": "Facile",
            "NombreDePersonnes": 4
        }
    ]
}